{
  "isRtl": false,
  "lang": "en",
  "title": "GLAM stat tool (Cassandra)",
  "index": {
    "title": "Support GLAMs (Galleries, Libraries, Archives, Museums) in monitoring and evaluating their cooperation with Wikimedia projects"
  },
  "sidebar": {
    "institutions": "INSTITUTIONS"
  },
  "description": "Description",
  "help": "Help",
  "downloadDataset": "Download dataset",
  "views": {
    "index": {
      "institutions": "INSTITUTION",
      "categoryTitle": "Category in Commons",
      "totalMedia": "Total media",
      "view": "VIEW",
      "chart": "CHART",
      "cards": {
        "categoryNetwork": {
          "title": "CATEGORY NETWORK",
          "description": "<i>Category network</i> is a <b>GRAPH CHART</b> that shows the subcategories' topology\nbelonging to the main category. Each node represents a\ncategory, while the edges are the relations.",
          "inPageDescription": "This graph chart shows the subcategories' topology belonging to the main category.<br>Having just one category (or level) is a bad practice on Wikimedia Commons because makes difficult to the community to find and use files. Instead a multilevel and articulated categorization permits better reuse of the uploaded media.<br>This statistic is updated every day (max lag time 24h) and represents the actual scenario.<br><br><h5>How to read it</h5>Each node represents a category, while the edges are the relations. Categories at the same level share the color.The bubble size is proportional to the amount of files within every category.<br><br><h5>How to use it</h5>On the right menu you can order categories by level or by number of files. If you click into a category name the correspondent node will highlight (and vice versa).<br>On the top bar you can also drill-down to a chosen subdirectory.<br><br><h5>Use case</h5>With this graph you can understand if the media files of your interest are divided in a useful way. Probablya category with more then one hundred files needs to be splitted in two or more subcategories. In fact, the better a media is categorized on Wikimedia Commons, the more is probable to be viewed or used inside a Wikipedia page.<br>More info available on: <a href=\"https://commons.wikimedia.org/wiki/Commons:Categories\">https://commons.wikimedia.org/wiki/Commons:Categories</a>.",
          "byLevel": "by level",
          "byTotal": "by total",
          "unusedMediaOnly": "UNUSED MEDIA ONLY",
          "categoryNetworkChart": "CATEGORY NETWORK CHART",
          "categoryInCommons": "CATEGORY IN COMMONS"
        },
        "userContribution": {
          "title": "USER CONTRIBUTION",
          "description": "<i>Users contribution</i> is a <b>BAR CHART</b> that\nshows the number of uploads during time. Here you can\nstudy if the contribution pattern is well\ndistributed or if it's composed by spikes."
        },
        "usage": {
          "title": "USAGE",
          "description": "This chart shows the <i>usage</i> of the media of the\nmain category in Wikimedia projects."
        },
        "views": {
          "title": "VIEWS",
          "description": "<i>Views</i> is a <b>LINE CHART</b> that\nshows the sum of the views for the files thats belong\nto the main category with a 24h span."
        },
        "suggestions": {
          "title": "SUGGESTIONS",
          "description": "This page shows some unused files with links to wikidata and wikipedia pages where they can be used."
        }
      },
      "searchFile": "Search files"
    }
  }
}