{
  "isRtl": true,
  "lang": "he",
  "title": "GLAM Wiki Dashboard",
  "index": {
    "title": "מחוון מעקב אחר נתוני שימוש בתוכן חופשי של מוסדות תוכן ומידע (GLAM) גלריות, ספריות, ארכיונים, מוזיאונים במסגרת שיתופי פעולה  עם מיזמי ויקימדיה"
  },
  "sidebar": {
    "institutions": "מוסדות",
    "introduction": "אודות",
    "joinUs": "הצטרפות",
    "contactUs": "יצירת קשר"
  },
  "description": "תיאור",
  "learnMore": "מידע נוסף",
  "viewGraph": "לצפייה בגרף",
  "downloadDataset": "הורדת נתונים",
  "day": "יום",
  "week": "שבוע",
  "month": "חודש",
  "quarter": "רבעון",
  "year": "שנה",
  "selectView": "בחירת תצוגה",
  "categoryInCommons": "קטגוריה ב - Commons",
  "position": "מיקום",
  "left": "שמאל",
  "right": "ימין",
  "top": "למעלה",
  "bottom": "למטה",
  "cancel": "ביטול",
  "confirm": "אישור",
  "loadMore": "טען עוד",
  "viewInCommons": "תצוגה ב-Commons",
  "viewDetails": "הצגת פירוט",
  "usage": "שימוש",
  "projects": "פרויקטים",
  "totalPagesEnhanced": "סך כל הדפים המשופרים",
  "totalProjectsInvolved": "סך כל הפרויקטים המעורבים",
  "distinctMediaUsed": "שימוש מובחן בפריטי מדיה",
  "pages": "דפים",
  "total": "סה״כ",
  "avgday": "ממוצע/יום",
  "median": "חציון",
  "drilldown": "פירוט",
  "viewFiles": "הצגת קבצים",
  "level": "רמה",
  "files": "קבצים",
  "file": "קובץ",
  "dismiss": "מחיקה",
  "lv": "רמה",
  "aboutPage": {
    "title": "ברוכים הבאים ללוח המחוונים GLAM WIKI",
    "subtitle": "למעקב אחר נתוני שימוש בתוכן חופשי שהועלה למיזמי ויקימדיה על-ידי מוסדות תוכן ומידע",
    "body": "<p><strong>לוח המחוונים GLAM* WIKI</strong> אשר פותח ביוזמת ויקימדיה ישראל, בתמיכה וליווי של ויקימדיה שוודיה ועל-גבי תשתית קוד פתוח שפיתחה ויקימדיה שווייץ, הוא ממשק למעקב סטטיסטי אחר השימוש באוצרות תוכן ומידע של מוסדות תרבות, המועלים למיזמי ויקימדיה. מטרת הכלי היא לאפשר למוסדות תרבות, תוכן ומידע (גלריות, ספריות, ארכיונים ומוזיאונים) לעקוב ישירות ובאופן ידידותי, שוטף ועצמאי אחר מידת החשיפה לתכנים החופשיים שלהם, ואחר מידת השימוש בהם, לאחר העלאתם לרשת ולנחלת הכלל והנגשתם לקהל משתמשי ויקיפדיה ברחבי העולם ולציבור הרחב. </p> <p> לוח המחוונים מציע מספר מדדים נבחרים למעקב אחר השימוש בתכנים המועלים לרשת, והנתונים הנאספים מוצגים בו באמצעות מגוון גרפים וחתכי זמן שונים. המידע המצטבר מאפשר לכל אחד מהמוסדות המשתמשים בו לגבש תובנות, לזהות מגמות, קטגוריות תוכן מועדפות והשפעה כוללת של התכנים שלו על ציבור המשתמשים במיזמי ויקימדיה לסוגיהם, בארץ ובעולם. להצטרפות - <a href=\"/join\">לחצו כאן.</a> </p> <p> קידום המודעות הציבורית לחשיבות הידע החופשי והרחבת נחלת הכלל הוא ממטרות-העל של תנועת ויקימדיה העולמית בכלל ושל ויקימדיה ישראל בפרט. במסגרת זו אנו פועלים לכינון שיתופי פעולה משמעותיים עם מוסדות תוכן וידע, ומעודדים שחרור תכנים והעלאתם לרשת. על-פי תפיסת עולם זו, המחוון שלפניכם מסייע להמחיש למוסדות המעוניינים להיות חלק ממהלך גלובלי זה, את התועלת הנרחבת שמאפשר שחרור התוכן, להם עצמם ולחברה האנושית כולה. </p> <p><strong> אנו מקווים כי השימוש במחוון זה יגביר את המודעות לחשיבות הימצאותם ברשת של אוצרות המורשת התרבותית והידע לסוגיהם, ויעודד מוסדות GLAM לפתוח את שערי התוכן והידע שלהם ולהנגיש את תוכניהם בנחלת הכלל ללא עלות. כך נוכל לתרום להעמקת הידע, הלמידה, המחקר והרחבת האופקים של החברה האנושית כולה. </strong></p><p><i>* המינוח GLAM מייצג את ראשי התיבות המקובלים בעולם בהתייחס למגוון סוגי מוסדות תרבות, מידע ותוכן: גלריות, ספריות, ארכיונים ומוזיאונים = GLAM - Galleries, Libraries, Archives & Museums</i></p>",
    "thanks": "תודה והוקרה לעמיתינו בוויקימדיה שוויץ על פיתוח <a href=\"http://stats.wikimedia.swiss/\">קסנדרה</a> - תשתית קוד פתוח למעקב </br> סטטיסטי שעל בסיסו נבנה לוח מחוונים זה"
  },
  "contactUs": {
    "address": "ויקימדיה ישראל </br> קרליבך 7, ת.ד 51875</br>תל אביב, מיקוד: 6713211"
  },
  "views": {
    "index": {
      "institutions": "מוסד",
      "categoryTitle": "קטגוריה ב-Commons",
      "totalMedia": "סה״כ פריטי מדיה",
      "view": "לצפיה",
      "chart": "גרף",
      "thisWeekMediacounts": "צפיות בשבוע הנוכחי",
      "cards": {
        "categoryNetwork": {
          "title": "עץ קטגוריות",
          "description": "<i>עץ קטגוריות</i> היא <b> תרשים גרפי </b> המציג את המרחב הטופולוגי של קטגוריות המשנה \n השייכת לקטגוריה הראשית. כל צומת מייצג קטגוריה \n ואילו הקצוות הם היחסים.",
          "inPageDescription": "תרשים גרף זה מציג את המרחב הטופולוגי של קטגוריות המשנה השייכת לקטגוריה הראשית. <br> קטגוריה (או רמה) אחת בלבד, אינה מומלצת בוויקישיתוף כיוון שהיא מקשה על המשתמשים  לאתר את הקבצים המבוקשים.. לעומת זאת, סיווג רב-שכבתי ומורכב מאפשר שימוש חוזר טוב יותר במדיה שהועלתה. <br> נתון זה מתעדכן מדי יום (זמן השהיה מקסימלי 24 שעות) ומייצג את התרחיש בפועל. <br> <br> <h5> כיצד לקרוא זאת </h5> כל צומת (node) מייצג קטגוריה ואילו החיבורים ביניהם מבטאים קישורים. קטגוריות באותה רמה חולקות את הצבע. גודל הבועה פרופורציונלי לכמות הקבצים בכל קטגוריה. <br> <br> <h5> אופן השימוש </h5> בתפריט משמאל ניתן לבחור קטגוריות לפי רמות, או לפי מספר קבצים. הקלקה על שם קטגוריה תדגיש את נקודת הצומת הרלוונטית (ולהיפך). <br> בסרגל העליון ניתן גם להעמיק פנימה לספריית המשנה שנבחרה. <br> <br> <h5> תרחיש שימוש</h5> בעזרת גרף זה תוכלו להבין אם קבצי המדיה בהם אתם מתעניינים מחולקים בצורה שימושית. קרוב לוודאי כי קטגוריה עם למעלה ממאה קבצים תתפצל בין שתי קטגוריות משנה או יותר. למעשה, ככל שהמדיה מסווגת טוב יותר בוויקישיתוף, סביר להניח שניתן יהיה לראות אותה או להשתמש יותר בה בדף ויקיפדיה. <br> מידע נוסף זמין ב: <a href = \"https://commons.wikimedia.org/wiki/Commons:Categories\">https://commons.wikimedia.org/wiki/Commons:Categories</a>.",
          "byLevel": "לפי רמה",
          "byTotal": "לפי סכום",
          "unusedMediaOnly": "מדיה שאינה בשימוש",
          "categoryNetworkChart": "גרף עץ קטגוריות"
        },
        "userContribution": {
          "title": "תרומות משתמשים",
          "description": "<i>תרומת משתמשים</i> היא <b> תרשים עמודות </b> המציג \n את מספר ההעלאות במהלך הזמן. כאן תוכל \n ללמוד אם דפוס התרומה מופץ היטב או אם הוא מורכב על ידי קוצים.",
          "inPageDescription": "תרשים עמודות זה מציג את מספר תרומות המשתמשים בזמן. <br> כאן תוכלו ללמוד אם דפוס התרומה מתפלג היטב או אם הוא מבוסס נקודות שיא. <br> נתון זה מתעדכן מדי יום (זמן השהיה מקסימלי 24 שעות). <br> <br> <h5> כיצד לקרוא זאת </h5> על הציר האופקי מופיע טווח זמן, עם דיוק של חודש אחד. על הציר האנכי מופיעים סך הקבצים שהועלו בקטגוריה במהלך אותו חודש. <br> <br> <h5> אופן השימוש </h5> בתפריט מצד שמאל ניתן לבחור משתמשים לפי שם או לפי מספר תרומות. אם תלחצו על שם משתמש יופיע הגרף של מספר התרומות. <br> בסרגל העליון תוכלו גם להעמיק פנימה אל תת הקטוגריה שנבחרה. <br> <br> <h5> תרחיש שימוש</h5> כאן תוכלו לאתר את הקהילה סביב קטגוריה זו!",
          "byName": "לפי שם",
          "byTotal": "לפי סכום",
          "userContributionChart": "גרף תרומות משתמשים"
        },
        "usage": {
          "title": "שימוש בקבצי המדיה",
          "description": "תרשים זה מציג את <i>השימוש </i> המדיה של הקטגוריה \n הראשי בפרויקטים של ויקימדיה.",
          "inPageDescription": "חלק זה מציג את השימוש במדיה בקטגוריה הראשית בפרויקטים של ויקימדיה. <br> בכל פעם שנעשה שימוש במדיה בערך כלשהו בוויקיפדיה בכל שפה או בפרויקטים אחים אחרים כמו ויקינתונים או ויקיציטוט וכו ', נספר כאן שימוש יחיד. בדף זה תוכלו לחקור בכמה קבצים נעשה שימוש, באילו פרויקטים ומהם הפופולריים ביותר. <br> נתון זה מתעדכן כל יום (זמן השהיה מקסימלי 24 שעות) ומייצג את התרחיש בפועל. <br><br> <h5> כיצד לקרוא זאת </h5> מימן, תרשים העמודות מציג את עשרת הפרויקטים המובילים המשתמשים כעת בקבצים אלה. בצד שמאל לעומת זאת מפורט כל קובץ עם קישור לכל דף בו נעשה שימוש. <br> <br> <h5> אופן השימוש </h5> בתפריט משמאל ניתן לאתר קבצים לפי שימוש או לפי מספר פרויקטים נפרדים או לפי שם. הקלקה על שם קובץ תפתח אותו כך שתתאפשר גלילה מטה בפרטים. <br> בסרגל העליון תוכלו גם  להעמיק פנימה אל תת הקטגוריה הנבחרת  או לבחור בממד הזמן המועדף עליכם. <br> <br> <h5> תרחיש שימוש </h5> במבט ראשון תוכלו להבין איזו קהילה לשונית השתמשה בחלק העיקרי של קבצים אלה, ואולי, מכירה טוב יותר את האוסף הנבחר. יתר על כן תוכלו לנסות להפיץ כמה קבצים שימושיים גם בגרסאות אחרות של ויקיפדיה, שבהן השימוש כיום קטן יותר.",
          "byUsage": "לפי שימוש",
          "byProjects": "לפי פרויקטים",
          "byName": "לפי שם",
          "usageChart": "גרף שימוש"
        },
        "views": {
          "title": "צפיות בקבצי המדיה",
          "description": "<i> תצוגות </i> היא <b> תרשים קו</b> המציג את סכום התצוגות עבור הקבצים השייכים לקטגוריה הראשית עם טווח של 24 שעות.",
          "inPageDescription": "תרשים קו זה מציג את סכום התצוגות עבור הקבצים השייכים לקטגוריה הראשית בטווח של 24 שעות. <br> באופן כללי ניתן לראות  הבדל בין צפיות במהלך ימי השבוע לבין סופי שבוע. לפעמים מספר נקודות קצה עשויות להוביל לאירוע פופולרי. מגמה הולכת וגוברת אינה תמיד שוות ערך לפופולריות הגוברת של הקטגוריה בגלל תוספות קבצים. <br/> נתון זה מתעדכן כל יום (זמן השהיה מקסימלי 24 שעות). הנתונים שנאספים כאן לקוחים מ <a href=\"https://dumps.wikimedia.org/other/mediacounts/daily/\"> https://dumps.wikimedia.org/other/mediacounts/daily/</a> כניסה מתועדת בכל פעם שהתקן מוריד קובץ ספציפי משרת ויקימדיה. בפועל הוא סופר את שני הביקורים בדפים שבהם הקובץ קיים (אך רק אם הוא נטען בהתקן המסוים). למעשה זהו הנתון המדויק ביותר שניתן לקבל משרתי ויקימדיה. <br> <br> <h5> כיצד לקרוא זאת </h5> על הציר האופקי מוגדר טווח הזמן, עם דיוק של יום אחד. בציר האנכי מופיעות סך התצוגות המבוצעות על ידי כל הקבצים בקטגוריה. לציר זה קנה מידה לוגריתמי. <br> <br> <h5> אופן השימוש </h5> בתפריט השמאלי תוכלו לאתר קבצים לפי תצוגות, לפי חציון או לפי שם. <br> בסרגל העליון תוכלו גם להעמיק פנימה אל תת הקטגוריות שנבחרו או לבחור בממד הזמן המועדף עליכם.",
          "viewsChart": "גרף צפיות",
          "byViews": "לפי צפיות",
          "byMedian": "לפי חציון",
          "byName": "לפי שם",
          "annotationEditMode": "מצב עריכת אנוטציה",
          "addNewAnnotation": "הוספת אנוטציה חדשה"
        },
        "suggestions": {
          "title": "המלצות",
          "description": "דף זה מציג כמה קבצים שאינם בשימוש עם קישורים לדפי ויקיפדיה ודפי ויקיפדיה שבהם ניתן להשתמש בהם.",
          "inPageDescription": "דף זה מציג קבצים שאינם בשימוש השייכים לקטגוריה שנבחרה עם קישורים לדפי ויקיפדיה ולדפי ויקינתונים שבהם ניתן להשתמש בקבצים אלו. <br> <br> <h5> גישות מומלצות </h5> כלי זה מציע שתי גישות מומלצות: האחת מבוססת על קטגוריות שיתוף של הקובץ הנבחר. ערכים בוויקיפדיה המקושרים בויקינתונים עם הקטגוריות של הקובץ הנבחר מופיעים בסבירות הגבוהה ביותר. הגישה השנייה מבוססת על תיאור הקובץ בויקישיתוף. ערכי ויקיפדיה נוספים הקשורים לוויקינתונים עם תיאור טקסטואלי דומה לזה של הקובץ הנבחר מוצעים אף הם.<br> <br> <h5> כיצד לקרוא זאת </h5> בעמודת הצעות ויקינתונים ישנם קישורים לדפי ויקינתונים בהם ניתן לבחור תוכן ויזואלי מועדף<br>בעמודת דפי ויקיפדיה ישנם קישורים לדפי ויקיפדיה המתאימים לזהות ויקינתונים של אותה שורה, בחלוקה לפי שפות",
          "unusedFilesSuggestions": "הצעות לקבצים שאינם בשימוש",
          "wikidataSuggestion": "הצעות ל Wikidata",
          "wikidataPage": "דפי Wikidata",
          "noElements": "אין עוד פריטים לתצוגה"
        }
      },
      "searchFile": "חיפוש קבצים"
    },
    "fileView": {
      "title": "תצוגת קובץ",
      "usage": "שימוש",
      "views": "צפיות",
      "fileDetails": "פרטי קובץ",
      "partOf": "חלק מ",
      "usedIn": "בשימוש ב",
      "pagesOf": "עמודים של",
      "projects": "פרויקטים",
      "relatedWikidataEntities": "ישויות WIKIDATA קשורות",
      "viewsStats": "נתוני צפייה",
      "totalViews": "סה״כ צפיות",
      "dailyAvg": "ממוצע יומי",
      "dailyMedian": "חציון יומי"
    },
    "fileSearch": {
      "title": "חיפוש קובץ"
    }
  }
}